const helpList =
{
  "group": "指令列表 ()为可选参数 []为必带参数",
  "list": [
    {
      "icon": 1,
      "title": "刷圣遗物绝缘",
      "desc": "随机获得一个当前副本的产物"
    },
    {
      "icon": 2,
      "title": "强化圣遗物+20",
      "desc": "后面带数字表示强化多少级,不带+20则默认20"
    },
    {
      "icon": 7,
      "title": "刷圣遗物绝缘[1-20]次",
      "desc": "随机获得n个当前副本的产物"
    },
    {
      "icon": 8,
      "title": "强化圣遗物1+20",
      "desc": "强化指定id的圣遗物到指定的等级,刷多个圣遗物时使用"
    },
    {
      "icon": 10,
      "title": "一键强化圣遗物",
      "desc": "强化所有圣遗物到20级"
    },
    {
      "icon": 9,
      "title": "查看上次圣遗物",
      "desc": "查看上一次刷的圣遗物"
    },
    {
      "icon": 3,
      "title": "保存圣遗物",
      "desc": "把圣遗物保存下来随时查看,如果是刷多个圣遗物需要id"
    },
    {
      "icon": 4,
      "title": "查看圣遗物(第1页)",
      "desc": "查看保存的圣遗物"
    },
    {
      "icon": 5,
      "title": "删除圣遗物[id]",
      "desc": "删除保存的圣遗物,需要携带id"
    },
    {
      "icon": 6,
      "title": "查看圣遗物别名",
      "desc": "查看当前圣遗物的别名"
    },
  ],
}


export default helpList