const helpList = [
  {
    "group": "使用帮助",
    "list": [
      {
        "icon": 1,
        "title": "#小叶设置",
        "desc": "查看设置"
      },
      {
        "icon": 2,
        "title": "#小叶更新",
        "desc": "进行更新操作"
      }
    ],
  },
  {
    "group": "当前概率:概率 = 总概率 / 单个概率",
    "list": [
      {
        "icon": 3,
        "title": "示例:小叶设置三词条概率20",
        "desc": "",
      },
      {
        "icon": 4,
        "title": "示例:小叶设置生之花概率20",
        "desc": "",
      },
      {
        "icon": 5,
        "title": "示例:小叶设置时之沙攻击力概率20",
        "desc": "",
      },
      {
        "icon": 6,
        "title": "示例:小叶设置空之杯攻击力概率20",
        "desc": "",
      },
      {
        "icon": 7,
        "title": "示例:小叶设置理之冠攻击力概率20",
        "desc": "",
      },
      {
        "icon": 8,
        "title": "示例:小叶设置副词条攻击力概率20",
        "desc": "",
      },
      {
        "icon": 9,
        "title": "示例:小叶设置第一档概率20 第一档最小值例如5.4爆伤,第四档最大值例如7.8爆伤",
        "desc": "",
      },
      {
        "icon": 10,
        "title": "示例:小叶设置强化攻击力概率20",
        "desc": "",
      },
      {
        "icon": 11,
        "title": "示例:小叶设置cd60 每次刷圣遗物的cd,为0则无cd",
        "desc": "",
      },
      {
        "icon": 12,
        "title": "示例:小叶设置撤回0 圣遗物图撤回时间,为0则不撤回",
        "desc": "",
      },
      {
        "icon": 14,
        "title": "示例:小叶设置次数0 每天使用次数,为0则不限制次数",
        "desc": "",
      },
    ],
  }
]

export default helpList